<template>
    <div class="p-page">
        <section class="page-section">
            <div class="section-wrapper">
                <h2 class="c-title title-grey">
                    國立陽明交通大學國際合作課程補助計畫
                </h2>
                <div class="page-content">
                    <div class="page-group">
                        <h4 class="highlight">壹、計畫目標</h4>
                        <p>
                            為鼓勵本校教學、研究單位及教師與國外機構或學者交流，合作發展國際教育 課程，以提升學生多元國際視野和增強國際化溝通能力，特制訂本補助計畫。 
                        </p>
                    </div>
                    <div class="page-group">
                        <h4 class="highlight">貳、申請資格</h4>
                        <p>
                            一、本校各學院、系、所等開課單位。<br>
                            二、本校專、兼任教師。 
                        </p>
                    </div>
                    <div class="page-group">
                        <h4 class="highlight">參、審查原則</h4>
                        <p>
                            一、國際合作師資認定原則：教育部外國大學參考名冊內大學校院之專任、兼任或退休教師。<br><br>

                            二、課程規劃 <br>
                            （一）課程主題應具備特色及新興議題之競爭優勢，申請單位或教師應致 力開發具國際視野之創意課程、發展多元教學策略，以達到改進教 學方法或教材教案之創新研發等目的。<br>
                            （二）具備後續跨國跨校研究合作、跨國跨校學分課程、雙聯或三聯學位 之前瞻性課程優先補助。<br><br>

                            三、授課規定<br>
                            （一）由本校開課單位或個別教師開設課程，邀請國際師資共同授課或於 課堂中以課程交流、演講及討論等多元方式共同參與課程。共同授 課之國際師資授課時數，不得低於課程開課總時數三分之一。<br>
                            （二）本校授課教師應於開課期間定時、定期排課，惟為配合國際師資短 期來臺參與課程（或授課）之情況，課程安排得以部分授課時數採密集方式進行，原則上密集授課時數不得超過三分之一，且不影響學生修習效果及修習其他課程。若課程需密集授課或密集授課時數逾三分之一，開課單位須專簽且於簽文中敘明理由，經奉核後始得開課。<br>
                            （三）國際師資合開之課程，本校授課教師需同時在場。<br><br>

                            四、採英語授課為原則，得視學生理解課程之語言需要，採雙語（例如華語、英語或其他二種以上外語）方式授課。<br><br>

                            五、課程學分、學習時數核發及課程評量等逕依本校規定辦理。 <br><br>
                        </p>
                    </div>
                    <div class="page-group">
                        <h4 class="highlight">肆、補助經費</h4>
                        <p>
                            一、本經費項目以業務費補助。補助額度每門1學分課程以補助30萬元為上限，2學分課程以補助40萬元為上限，3學分課程以補助50萬元為上限，補助項目包含：<br><br>

                            (一) 教材或教案研發費<br>
                            1.開設國際合作課程之本校教師，應致力於教學方法、教材設計及運用等面向的研發與創新，每開設1學分課程可獲補助2萬元為上限， 最高獲補助6萬元為上限。如有多名教師共同開課，則依人數比例支領。教師申請國際合作課程補助與校內其他相關課程補助，擇一支領，不得重複申請。 <br>
                            2.開設課程屬在職專班或由開課單位自行支給鐘點費之開課教師不得支領本項費用。 <br>
                            3.課程所需之學生助教工讀金，以2名勞動型兼任助理為限，每名每月工作酬金以6,000元、每門課以4個月為上限。<br><br>
                             
                            (二) 國際師資來台授課經費報支<br>
                            1. 國際師資來臺授課之機票費及報酬(含生活費)得依「行政院各機 關聘請國外顧問、專家及學者來臺工作期間支付費用最高標準表」編列辦理。日支酬金天數最多以開課起迄日前後各加一日計算。 <br>
                            2. 國際師資受邀至本校專題演講，非為本校聘任並支付工作費且非屬原聘請機關約定範圍內工作內者，得另依行政院核定之「講座鐘點費支給表」暨相關補助規範覈實支給。講座鐘點費上限不得超過「行政院各機關聘請國外顧問、專家及學者來臺工作期間支付費用最高標準表」對應職級之單日計酬。<br>
                            3. 國際師資如採線上授課，講座鐘點費比照前目說明辦理。唯經費核銷時需併同提供課程錄影暨課程成效等資料佐證。  <br>
                            4. 前開補助依「行政院各機關聘請國外顧問、專家及學者來臺工作期間支付費用最高標準表」、「講座鐘點費支給表」暨相關補助規範辦理，申請時需衡酌國外專家學者國際聲譽、學術地位、 課程內容及延聘難易程度等相關條件後併同佐證，簽請同意後辦理。<br><br>

                            (三) 其他因開設課程所需業務費。<br><br>

                            二、學校得視各計畫編列之項目及經費額度，依個別情形進行審議、通過後核定補助。每位開課教師補助以一學期一門課為原則。 
                        </p>
                    </div>
                    <div class="page-group">
                        <h4 class="highlight">伍、申請方式</h4>
                        <p>
                            請備妥計畫書、經費概算表，以專簽方式簽請雙語教育與學習推動辦公室申請補助。
                        </p>
                    </div>
                    <div class="page-group">
                        <h4 class="highlight">陸、成效考核</h4>
                        <p>
                            一、每門課程應提供國際師資、本校師資、本校學生之人數統計表，俾為開課 績效及相關評核依據。<br>
                            二、每門課程應配合高教深耕計畫辦公室之規劃繳交執行成果報告。成果考核 結果將列為是否續予補助之參考依據。其他項目及格式另行通知。  <br>
                            三、為配合教育部高教深耕計畫管考、雙語教育與學習推動辦公室執行績效等 業務需要，應提供階段成果或活動。<br>
                            亮點之圖文資料，並於課程完成後提供 完整成果佐證。<br>
                            四、前次執行成果（如有），將列入本次申請審查參考依據。<br>
                        </p>
                    </div>
                    <div class="page-group">
                        <h4 class="highlight">柒、其他</h4>
                        <p>
                            一、本計畫相關課程開課、選課、成績評量、跨校選課及開課教師授課時數認 定等作業，依本校相關規定辦理。<br>
                            二、應配合高教深耕計畫辦公室之規劃繳交執行成果報告；未提送成果報告 者，得取消或收回全額補助。<br>
                            三、本課程如遇特殊狀況，需更換國際師資時，需簽請補助單位同意變更。 四、國際合作課程如未達開課人數則不予補助。<br>
                            四、國際合作課程如未達開課人數則不予補助。<br>
                            五、如有未盡事宜，請依教育部「大專校院高等教育深耕計畫經費使用原 則」、「教育部補（捐）助及委辦經費核撥結報作業要點」，以及本校相 關規定辦理。  
                        </p>
                    </div>
                    <div class="page-group">
                        <h4 class="highlight">捌、本計畫經簽奉校長核定後實施。</h4>
                    </div>
                    
                    <div class="page-group">
                        <div>
                            <span class="highlight">下載申請表：</span><a href="">國際合作課程補助計畫書格式</a>
                        </div>  
                    </div>
                </div>
                
                <div class="cta">
                    <a href="/regulations" class="c-button">
                        <div class="hero-cta-text">
                            回上一頁
                        </div>
                        <div class="hero-cta-img">
                            <img src="/icon-arrow.svg" alt="">
                        </div>
                    </a>
                </div>
            </div>
        </section>
    </div>
</template>